{"curiosidades":[{"informacao":"Ácidos são substâncias que em contato com a água liberam íons H+, provocando alterações de pH para a faixa de 0 a 6."},{"informacao":"As bases são substâncias que liberam íons OH- em solução aquosa, tendo seu pH entre 8 e 14."},{"informacao":"A chuva “normal” possui pH levemente ácido, em torno de 5,6. Na chuva ácida, o pH é menor, pois os gases liberados pela poluição formam ácidos como o ácido sulfúrico (H₂SO₄) e ácido nítrico (HNO₃). Em algumas regiões, as chuvas ácidas têm pH entre 4,5 e 2,8."},{"informacao":"Estima-se que, devido à ação antrópica, entre 100 e 130 milhões de toneladas de dióxido sulfúrico e cerca de 30 a 40 milhões de toneladas de óxidos de nitrogênio são lançadas anualmente na atmosfera. O lançamento dessas substâncias é feito principalmente pela queima de combustíveis, especialmente nas indústrias."},{"informacao":"Um dos impactos negativos da chuva ácida acontece nos ecossistemas aquáticos, já que os animais e plantas desses ecossistemas vivem numa faixa ótima de pH e as variações nesse pH podem interferir no modo como as enzimas atuam, aumentando a mortandade ou dificultando a reprodução."},{"informacao":"O solo das florestas é muito impactado pela chuva ácida, pois não consegue continuamente neutralizá-la e, em longo prazo, isso causa um aumento na concentração de alumínio (tóxico) e uma escassez de cálcio, mineral fundamental para o crescimento das plantas."},{"informacao":"Ação corrosiva dos ácidos: o principal efeito dos ácidos fortes é provocar queimaduras químicas devido à sua capacidade de destruir os tecidos do local onde é colocado."},{"informacao":"Indicadores ácido-base: são substâncias que revelam ácidos ou bases através da mudança de cor em função do pH da substância testada."},{"informacao":"pH: sigla de potencial hidrogeniônico, refere-se à concentração de íons de uma solução; a escala de pH pode variar entre 0 e 14, onde 7 representa um meio neutro, valores abaixo de 7 são meios ácidos e valores acima de 7 são meios básicos."}]}